{
  "Align": { "branch": "master" },
  "CamelCaseMotion": { "branch": "master" },
  "Dockerfile.vim": { "branch": "master" },
  "Vim-Jinja2-Syntax": { "branch": "master" },
  "VimClojure": { "branch": "master" },
  "ack.vim": { "branch": "master" },
  "ale": { "branch": "master" },
  "async.vim": { "branch": "master" },
  "asyncomplete-lsp.vim": { "branch": "master" },
  "asyncomplete.vim": { "branch": "master" },
  "avante.nvim": { "branch": "main" },
  "bufexplorer": { "branch": "master" },
  "copilot.lua": { "branch": "master" },
  "copilot.vim": { "branch": "release" },
  "cql-vim": { "branch": "master" },
  "dressing.nvim": { "branch": "master" },
  "emmet-vim": { "branch": "master" },
  "fzf-lua": { "branch": "main" },
  "fzf.vim": { "branch": "master" },
  "groovyindent-unix": { "branch": "master" },
  "img-clip.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "mako.vim": { "branch": "master" },
  "matchit.zip": { "branch": "master" },
  "mini.pick": { "branch": "main" },
  "nerdtree": { "branch": "master" },
  "nui.nvim": { "branch": "main" },
  "nvim-cmp": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "plantuml-syntax": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "rainbow_parentheses.vim": { "branch": "master" },
  "render-markdown.nvim": { "branch": "main" },
  "rust.vim": { "branch": "master" },
  "scala.vim": { "branch": "master" },
  "splitjoin.vim": { "branch": "main" },
  "tabular": { "branch": "master" },
  "targets.vim": { "branch": "master" },
  "tcomment_vim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "tmux-complete.vim": { "branch": "master" },
  "typescript-vim": { "branch": "master" },
  "vim-abolish": { "branch": "master" },
  "vim-ansible-yaml": { "branch": "master" },
  "vim-bats": { "branch": "master" },
  "vim-caser": { "branch": "master" },
  "vim-clojure-highlight": { "branch": "master" },
  "vim-clojure-static": { "branch": "master" },
  "vim-codefmt": { "branch": "master" },
  "vim-coffee-script": { "branch": "master" },
  "vim-commadown": { "branch": "master" },
  "vim-crosspaste": { "branch": "main" },
  "vim-cucumber": { "branch": "master" },
  "vim-dispatch": { "branch": "master" },
  "vim-easy-align": { "branch": "master" },
  "vim-elixir": { "branch": "master" },
  "vim-endwise": { "branch": "master" },
  "vim-fireplace": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-gitgutter": { "branch": "main" },
  "vim-github-url": { "branch": "master" },
  "vim-glaive": { "branch": "master" },
  "vim-go": { "branch": "master" },
  "vim-gradle": { "branch": "master" },
  "vim-graphql": { "branch": "master" },
  "vim-indent-guides": { "branch": "master" },
  "vim-indexed-search": { "branch": "master" },
  "vim-java-unused-imports": { "branch": "master" },
  "vim-javascript": { "branch": "master" },
  "vim-jsonnet": { "branch": "master" },
  "vim-jsx": { "branch": "master" },
  "vim-lsp": { "branch": "master" },
  "vim-maktaba": { "branch": "master" },
  "vim-markdown": { "branch": "master" },
  "vim-projectionist": { "branch": "master" },
  "vim-protobuf": { "branch": "master" },
  "vim-puppet": { "branch": "master" },
  "vim-qf": { "branch": "master" },
  "vim-ragtag": { "branch": "master" },
  "vim-rails": { "branch": "master" },
  "vim-rake": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-rhubarb": { "branch": "master" },
  "vim-ruby": { "branch": "master" },
  "vim-ruby-block-helpers": { "branch": "master" },
  "vim-salve": { "branch": "master" },
  "vim-scala": { "branch": "master" },
  "vim-sexp": { "branch": "master" },
  "vim-sexp-mappings-for-regular-people": { "branch": "master" },
  "vim-signature": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-swap": { "branch": "master" },
  "vim-terraform": { "branch": "master" },
  "vim-test": { "branch": "master" },
  "vim-textobj-rubyblock": { "branch": "master" },
  "vim-textobj-user": { "branch": "master" },
  "vim-toml": { "branch": "main" },
  "vim-turbux": { "branch": "main" },
  "vim-unimpaired": { "branch": "master" },
  "vim-vinegar": { "branch": "master" },
  "vim-yaml-helper": { "branch": "master" },
  "vimux": { "branch": "master" },
  "wstrip.vim": { "branch": "master" }
}
